/* 
   Resources.strings
   App Store PPC

   Created by Administrator on 23/01/2019.
   Copyright 2019 __MyCompanyName__. All rights reserved.
 */
"agent string" = "Mozilla/5.0 (Macintosh; U; Intel Mac OS X 10_5_6; en-us) AppleWebKit/525.27.1 (KHTML, like Gecko) Version/3.2.1 Safari/525.27.1";
"store website" = "http://macintoshgarden.org";
"page not found" = "Requested page not found.";